<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<strong id="docs-internal-guid-dab561d1-a855-3fd6-a489-e9ce7959a0b2">
<h1 dir="ltr">Vizyona yeni giren filmler ve izlenme rakamlar&#305;</h1>
<p dir="ltr"><br />
    <img src="https://lh3.googleusercontent.com/6ExlBEDeE9tDpWnOrinDVuXQzxRREuDCdhj0--aNVZLD-dz7h3M_l742eYLmkK14uTe01J1PMA3AJxUKfYPJzBmScERmLWSIi90UnDAz4QSUrfcHmaKuKGwYaZZgYM0qpDQQ6fEC" width="602" height="300" alt="2016-filmleri-izle-642x320.jpg"/></p>
<p dir="ltr"><br />
  2016 11-18 Mart aras&#305;nda vizyona giren filmlerden &ouml;ne &ccedil;&#305;kanlar&hellip;<br />
  <br />
  &#350;afak Sezer ve Erkan Petekkaya&rsquo;n&#305;n ba&#351; rollerini payla&#351;t&#305;&#287;&#305; Kolpa&ccedil;ino 3. devre 11 mart&rsquo;ta vizyona girdi. 1 saat 35 dakika s&uuml;ren filmi &#351;u ana kadar 484. 000 ki&#351;i izledi ve 5.942.402 TL gi&#351;e has&#305;lat&#305; b&#305;rakt&#305;. Ozan G&uuml;ven ve Bel&ccedil;im Bilgin&lsquo;in ba&#351; rollerini payla&#351;t&#305;&#287;&#305; ve 11 Mart&rsquo;ta yay&#305;na giren &ldquo;Annemin Yaras&#305;&rdquo; isimli film ise &#351;u ana kadar 101.000 ki&#351;i taraf&#305;ndan izlendi ve1.280.107 TL has&#305;lat b&#305;rakt&#305;.</p>
<p dir="ltr">11 Mart&rsquo;ta vizyona giren Yabanc&#305; yap&#305;m olan, Uyumsuz Serisi: Yanda&#351; 1 &#351;u ana kadar 76 bin ki&#351;i taraf&#305;ndan izlendi. Gi&#351;e has&#305;lat&#305; ise: 992.784 TL</p>
<p dir="ltr">2016 filmleri izleme rakamlar&#305; en iyi filmleri</p>
<p dir="ltr"><a href="http://www.turkcealtyazili.com/2016">2016 filmleri izle</a> &ndash; Bu senenin en &ccedil;ok izlenen 3 filminden biri ise; <a href="https://tr.wikipedia.org/wiki/Osman_Pazarlama">Osman Pazarlama</a>. 19 &#350;ubatta vizyona giren &#350;ahan G&ouml;kbakar&rsquo;&#305;n oynad&#305;&#287;&#305; ve karde&#351;i Togan G&ouml;kbakar&rsquo;&#305;n y&ouml;netti&#287;i <a href="https://docs.google.com/presentation/d/1-v8_OErp_GPEnu2z5G0K7zSRZb67PLa4ngbmfoXAPto/pub?start=true&amp;loop=false&amp;delayms=15000&amp;slide=id.p">film</a>i &#351;u ana kadar 2 milyona yak&#305;n ki&#351;i izledi ve gi&#351;elere 21.179.870 TL b&#305;rakt&#305;. Bir di&#287;er ba&#351;ar&#305;l&#305; film ise; Dedemin fi&#351;i&hellip; 22 Ocak&rsquo;ta vizyon yapan film BKM ekibi taraf&#305;ndan kurguland&#305;. Tam tam&#305;na 2.012.578 ki&#351;i taraf&#305;ndan izlenen filmin gi&#351;e has&#305;lat&#305; ise; 22.883.760 TL</p>
<p dir="ltr">Bu senenin en g&ouml;zde filmine geldik&hellip; 15 Ocak giri&#351;li Karde&#351;im Benim isimli yap&#305;m, yak&#305;&#351;&#305;kl&#305; oyuncu kadrosuyla b&uuml;y&uuml;k bir izleyici kitlesi ve gi&#351;e has&#305;lat&#305;yla senenin en &ccedil;ok izlenen filmi konumunda. Gi&#351;e has&#305;lat&#305;: 23.055.176 TL ve izleyici say&#305;s&#305; 2.059.604</p>
<p dir="ltr"><a href="http://www.haberra.com/">Haber</a> Sponsoru: <a href="http://www.turkcealtyazili.com/">www.turkcealtyazili.com</a></p>
<br />
</strong>
</body>
</html>
